version=0.1
native_language= عربي
language=Arabic
lang000000=ملف
lang000001=صفحة مشاهدة الوضع
lang000002=مساعدة
lang000003=إضافة اتصال
lang000004=اعدادات
lang000005=خروج
lang000006=طلب أصدقاء
lang000007=على الانترنت
lang000008=غير متصل
lang000009=غائب
lang000010=غائب لفترة
lang000011=إذهب إلى الويكي
lang000012=سجل التصحيح
lang000013=عنوان
lang000014=عرض الاسم
lang000015=موافق
lang000016=عام
lang000017=اعدادات متقدمة
lang000018=مزامنة صديق
lang000019=تحديث المراجعة
lang000020=تنبيه إلى رسالة
lang000021=بدء نقل الملف التلقائي
lang000022=وظيفة الصفحة
lang000023=عرض سجل التصحيح عند البدء
lang000024=تنشيط كامل سجل التصحيح (قاتل على مر الزمن)و
lang000025=منفذ إلى أنفاق سوكس في تور
lang000026=منفذ محلي
lang000027=هويتك
lang000028=تهيئة تور المحمول عند البدء
lang000029= .onion ملاحظة: هويتك هي اسمك كضيف بدون  
lang000030=*مطلوب 
lang000031=عنوان موقع لائحة الأصدقاء
lang000032=مزامنة عند كل بدء
lang000033=مزامنة
lang000034=تحديث عنوان الكمبيوتر الخادم
lang000035=مراجعة
lang000036=مراجعة للتحديث عند كل بدء
lang000037=Obfs بروكسي
lang000038= تشغيل بروكسي أو بي إف إس (يتجنب نظام "تفتيش الحزم في العمق" (دي بي آي) ـ قد تحتاج إلى إعادة ضبط تور آر سي)ظ
lang000039=اللائحة السوداء
lang000040=اللائحة البيضاء